/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Хотите отправить разработчику сообщение об ошибке?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "Приложение %@ завершилось некорректно. Чтобы помочь устранить эту проблему, вы можете отправить автору уведомление об ошибке, чтобы он мог, на основе этих данных, улучшить свою программу. ";

/* Name of OK button in alert window: */
"Send" = "Отправить";

/* Name of Cancel button in alert window: */
"Don't Send" = "Не отправлять";

